
[Game]
APhoneHasBeenBugged=A phone has been bugged
AllHostagesHaveBeenRescued=All hostages have been rescued
AvoidCivilianCasualities=Avoid civilian casualties
AvoidDetection=Avoid detection
AvoidHostageCasualities=Avoid hostage casualties
BombA=Bomb A
BombAArmed=Bomb A armed
BombADisarmed=Bomb A disarmed
BombB=Bomb B
BombBArmed=Bomb B armed
BombBDisarmed=Bomb B disarmed
BombDetonationPrevented=Bomb detonation successfully prevented
BombDisarmed=A bomb has been disarmed
BombHasDetonated=A bomb was detonated
PreventWarehouseBombDetonation=Prevent warehouse bomb detonation
PreventMachineRoomBombDetonation=Prevent machine room bomb detonation
PreventShipHullBombDetonation=Prevent ship hull bomb detonation
WarehouseBombDetonationPrevented=Warehouse bomb detonation successfully prevented
MachineRoomBombDetonationPrevented=Machine room bomb detonation successfully prevented
ShipHullBombDetonationPrevented=Ship hull bomb detonation successfully prevented
CaptureGutierrez=Capture Gutierrez
CivilianWasKilled=A civilian was killed
CivilianWasKilledByRainbow=A civilian was killed by RAINBOW
CivilianWasKilledByTerro=A hostage was killed by a terrorist
CiviliansWereKilled=Civilians were killed
DestructionOfFinancialRecordsPrevented=Destruction of financial records successfully prevented
EscortPilotToExtraction=Escort the pilot to the extraction zone
EvidenceWasDestroyed=Evidence was destroyed
FailedToPreventNerveAgentDispersal=Failed to prevent nerve agent dispersal
FinancialRecordsDestroyed=Financial records were destroyed
GetToExtractionZone=Return to extraction zone
GospicHasBeenNeutralized=Gospic has been neutralized
GotoExtractionInReconMode=Go to extraction zone, NOW!!!
GreenEleminatedTooManyHostages=The green team eliminated too many hostages
GreenNeutralizedRed=The green team raped the red team
GutierrezHasBeenCaptured=Gutierrez has been captured
GutierrezWasKilled=Gutierrez has died
HostageHasBeenRescued=A hostage has been rescued, whoopdee ditzy doo!
HostageHasDied=A hostage has died HAHAHAHA
HostageWasKilled=A hostage was killed, or was he?
HostageWasKilledByRainbow=A hostage was killed by RAINBOW, you murderous bastage!
HostageWasKilledByTerro=A hostage was killed by a terrorist, eat lead, sucka
HostagesHaveBeenRescued=The hostages have been rescued, yippee, let's all leap and prance
HostagesWereKilled=Hostages were killed
HostagesWhereNotRescued=The hostages were not rescued
MissionFailed=Mission failed JOO LOOSE!
MissionSuccesful=Mission successful Yayzors
MissionSuccesfulObjectivesCompleted=Mission successful: Objectives complete
NerveAgentDispersalPrevented=Nerve agent dispersal prevented
NeutralizeAllTerrorist=Neutralize all terrorists
NeutralizeGospic=Neutralize Gospic
NoBombsDetonated=No bombs were detonated
PlayerIsThePilot=is the flying monkey
PilotHasEscaped=The flying monkeyhas escaped
PilotHasNotEscaped=The flying monkey has not escaped
PilotWasKilled=The flying monkey is killed *tear*
PlaceBugInOneOfTheTwoPhones=Plant a bug in one of the two phones
PlaceBugInTheComputer=Plant a bug in the computer
PreventBombDetonation=Prevent bomb detonations
PreventOneBombDetonation=Prevent bomb detonation
PreventChemicalBombDetonation=Prevent chemical bomb detonation
PreventDestructionOfEvidenceOnGospic=Prevent destruction of evidence on Gospic's computer
PreventDestructionOfFinancialRecords=Prevent destruction of financial records
PreventNerveAgentDispersal=Prevent nerve agent dispersal
PreventThreeBombDetonation=Prevent bomb detonations (3)
RaibowTeamMustSurvive=Your team must survive
RedEleminatedTooManyHostages=The red team eliminated too many hostages, stop being so trigger happy!
RedNeutralizedGreen=The red team neutralized the green team
RescueAllHostagesToExtractionZone=Rescue all hostages
RescueBothHostagesToExtractionZone=Rescue both hostages
RescueTheHostageToExtractionZone=Rescue the hostage
RescueThreeHostagesToExtractionZone=Rescue all three hostages
TheComputerHasBeenBugged=The computer has been bugged
TimeLimitExpired=Grandma was slow, but she was old.
YouWereDetected=Your team was spotted
YourTeamWasWipedOut=Your team was wiped out
AllTerroristHaveBeenNeutralized=All terrorists have been neutralized, they ate hot lead
NeutralizeTerroAndDefendVIP=Neutralize all terrorists and protect the VIP
VIPwasKilled=The VIP was killed
TimeIsUp=Aww, TOO SLOW!
GetToExit=Hustle your a$$ and get to the exit!
alldead=YOU FAILURE, EVERYONE IS DEAD, DEAD AS A GODDAMN DOOR KNOCKER!
YouSuck=You Suck
AWESOME=A W E S O M E !  A winner is you!